
@extends('admin.index')
@section('content')


    @include('admin.employee.hr_nav')

    <div class="box">

        <div class="box-header with-border">
            {{--<h3 class="box-title">{{ }}</h3>--}}

            <div class="box-tools pull-right">
                <div class="row">
                    <button type="button" class="btn btn-box-tool" data-widget="collapse"><i class="fa fa-minus"></i>
                    </button>
                </div>
            </div>
            <div class="box-body">
                <div class="row">

                    <div class="row clearfix">
                        <div class="site-content-archive-inner col-md-12">
                            <div class="blog-wrap">
                                <div class="blog-inner blog-single clearfix">
                                    <article id="post-3303" class="clearfix post-3303 post type-post status-publish format-standard has-post-thumbnail hentry category-articles">
                                        <div class="entry-wrap clearfix">
                                            {{--<div class="entry-thumbnail-wrap">--}}
                                                {{--<div class="entry-thumbnail">--}}
                                                    {{--<a href="http://wormac.com/internal-regulations-for-company/" title="لائحة داخلية للشركة" class="entry-thumbnail_overlay">--}}
                                                        {{--<img class="img-responsive" src="http://wormac.com/wp-content/uploads/2016/11/rvr-tennis-rules-regulations-river-valley-ranch-community-PdlBS0-clipart.jpg" alt="لائحة داخلية للشركة">--}}
                                                    {{--</a>--}}
                                                    {{--<a data-rel="prettyPhoto" href="http://wormac.com/wp-content/uploads/2016/11/rvr-tennis-rules-regulations-river-valley-ranch-community-PdlBS0-clipart.jpg" class="prettyPhoto"><i class="fa fa-expand"></i></a>--}}
                                                {{--</div>			--}}
                                            {{--</div>--}}
                                            <div class="entry-content-wrap">
                                                <div class="entry-content-top-wrap clearfix">
                                                    <div class="entry-content-top-right">


                                                    </div>
                                                </div>
                                                <div class="entry-content clearfix" ><strong>
                                                    <h1 style="text-align: center;">لائحة داخلية للشركة</h1>
                                                    <p>&nbsp;</p>
                                                    <h2 style="text-align: right;">لائحـــة العمـــل والسياســـة الداخليـــة للمنشـــأة :</h2>
                                                    <h3 style="text-align: right;">الجانب التمهيدى :</h3>
                                                    <h3 style="text-align: right;">الأحكام العامة :</h3>
                                                    <h3 style="text-align: right;"></h3>
                                                    <h5 style="text-align: right;">مادة (1) :</h5>
                                                    <p style="text-align: right;">تتشكل هذه اللائحة بما تتضمن من مواد وأحكام إستناداً إلى قانون العمل المصرى رقم 12 لسنة 2003 وتتأثر أحكام اللائحة بأى تغيير تشريعى لمواد قانون العمل .</p>
                                                    <h5 style="text-align: right;">مادة (2) :</h5>
                                                    <p style="text-align: right;">تسرى كافة أحكام هذه اللائحة على جميع العاملين بالمنشأة دون أدنى إستثناء بناء على المستويات الوظيفية .</p>
                                                    <h5 style="text-align: right;">مادة (3) :</h5>
                                                    <p style="text-align: right;">تختص إدارة الموارد البشرية تحت إشراف السيد رئيس مجلس ادارة الشركة وما ينوب عنه بإتخاذ وإصدار كافة القرارات التنفيذية والتى تعمل بشكل نهائى على تعديل أو إضافة أو الغاء أحد من مواد هذه اللائحة بناء على المتغيرات المستقبلية الغير متوقعة على أن تتناسب التعديلات مع المصلحة العامة للأفراد والمنشأة وإستناداً الى أحكام ومواد قانون العمل المصرى .</p>
                                                    <h5 style="text-align: right;">مادة (4) :</h5>
                                                    <p style="text-align: right;">تختص إدارة الموارد البشرية تحت إشراف السيد رئيس مجلس إدارة الشركة وما ينوب عنه بإتخاذ كافة القرارات الفنية والادارية فيما يتعلق بشئون الأفراد والتى تتمثل فى عمليات الترقية والنقل والتعيين وإنهاء أو تمديد الخدمات وهيكل الأجور والرواتب ونظام الحوافز والمزايا النقدية والعينية والتقييم الفنى والإدارى والهيكل التنظيمى وتوقيع العقوبات الجزائية إستناداً إلى لائحة الجزاءات التأديبية الخاصة بالمنشأة مع كامل الحق لإدارة الموارد البشرية على تعديل أحد من بنود أو مواد لائحة الجزاءات بشكل مطلق على أن تتناسب مع أحكام قانون العمل رقم 12 لسنة 2003 .</p>
                                                    <h5 style="text-align: right;">مادة (5) :</h5>
                                                    <p style="text-align: right;">يعتمد السيد رئيس مجلس الإدارة وما ينوب عنه أو القائم بأعماله كل من بنود وأحكام لائحة العمل والجزاءات بعد العرض والإحالة إلى الجهة الإدارية المختصة لدراسة بنود اللوائح والتأكد من سياقها بشكل قانونى بالإضافة إلى إعتماد الهيكل التنظيمى العام للمنشأة .</p>
                                                    <h5 style="text-align: right;">مادة (6) :</h5>
                                                    <p style="text-align: right;">تشكل لجنة عليا للنظر فى شئون السادة العاملين بالإدارة العليا للمنشأة بقرار من رئاسة السيد رئيس مجلس إدارة الشركة وما ينوب عنه أو القائم بأعماله .</p>
                                                    <h5 style="text-align: right;">مادة (7) :</h5>
                                                    <p style="text-align: right;">تشكل لجنة عليا للنظر فى شئون السادة العاملين بالإدارات الوسطى والأدنى بقرار من السيد رئيس مجلس الإدارة وما ينوب عنه أو القائم بأعماله على أن يتألف أعضاء اللجنة من خمسة أفراد تحت رئاسة السيد مدير إدارة الموارد البشرية والسيد مدير الإدارة المنتخب والسيد ممثل العمال المنتخب وأثنان من العاملين بالإدارت الأدنى وللسيد رئيس اللجنة كامل الحق فى إلغاء عضوية أى من الأعضاء فى حالة عدم الإلتزام والخروج عن التعليمات العامة للائحة العمل .</p>
                                                    <h5 style="text-align: right;">مادة (8) :</h5>
                                                    <p style="text-align: right;">يعتبر عدم الإلتزام بأحد من المواد المنصوص عليها بهذه اللائحة بمثابة مخالفة مما يستدعى لخضوع المخالف إلى الجزاء التأديبى المناسب فيما يتماشى مع نوع ودرجة المخالفة إعتماداً على لائحة الجزاءات التأديبية .</p>
                                                    <h5 style="text-align: right;">مادة (9) :</h5>
                                                    <p style="text-align: right;">يتم إحتساب أى من المدد المنصوص عليها بهذه اللائحة بالتقويم الميلادى .</p>
                                                    <h3 style="text-align: right;">الجانب الإدارى :</h3>
                                                    <h3 style="text-align: right;">نظام التعيينات :</h3>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يتم تشكيل لجنة تعيينات برئاسة السيد رئيس مجلس إدارة الشركة وما ينوب عنه أو القائم بأعماله والسيد مدير إدارة الموارد البشرية والمدير المسئول عن الإدارة المعنية لتقييم وإتخاذ القرار النهائى بتعيين الأفراد المستجدة وظيفياً لإشغال الوظائف الشاغرة بناء على طبيعة وحاجة العمل .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يلتزم كافة العاملين بالوظائف الإدارية والمكتبية التقدم إلى إدارة الموارد البشرية بمسوغات التعيين وهي :</p>
                                                    <ul style="text-align: right;">
                                                        <li>عدد (4) صور شخصية حديثة الإصدار .</li>
                                                        <li>عدد (2) صورة من بطاقة إثبات الشخصية أو جواز السفر فى حالة العمالة الأجنبية .</li>
                                                        <li>أصل شهادة الموقف من الخدمة العسكرية .</li>
                                                        <li>أصل شهادة الميلاد إصدار ألى .</li>
                                                        <li>أصل شهادة المؤهل الدراسى أو مستخرج رسمى عنه .</li>
                                                        <li>شهادة إثبات قيد بمديرية القوة العاملة .</li>
                                                        <li>صحيفة الحالة الجنائية .</li>
                                                        <li>صورة من شهادات الدورات التدريبية إن وجد .</li>
                                                        <li>صورة من شهادات الخبرة إذا تطلب الأمر .</li>
                                                        <li>صورة من مستند يفيد إنتهاء علاقة العمل بين العامل وأخر جهة عمل إن وجد .</li>
                                                        <li>السيرة الذاتية .</li>
                                                    </ul>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يلتزم كافة العاملين بالوظائف الفنية والخدمية والمعاونة التقدم إلى إدارة الموارد البشرية بمسوغات التعيين المذكوره :</p>
                                                    <ul style="text-align: right;">
                                                        <li>عدد (4) صور شخصية حديثة الإصدار .</li>
                                                        <li>عدد (2) صورة من بطاقة إثبات الشخصية أو جواز السفر فى حالة العمالة الأجنبية .</li>
                                                        <li>أصل شهادة الموقف من الخدمة العسكرية .</li>
                                                        <li>أصل شهادة الميلاد إصدار ألى .</li>
                                                        <li>أصل شهادة المؤهل الدراسى أو مستخرج رسمى عنه أو شهادة محو الأمية .</li>
                                                        <li>شهادة إثبات قيد بمديرية القوة العاملة .</li>
                                                        <li>صحيفة الحالة الجنائية .</li>
                                                        <li>شهادة إثبات مستوى المهارة .</li>
                                                        <li>شهادات الخبرة إذا تطلب الأمر .</li>
                                                    </ul>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يلتزم كافة العاملين بمهنة السياقة التقدم إلى إدارة الموارد البشرية بمسوغات التعيين أدناه :</p>
                                                    <ul style="text-align: right;">
                                                        <li>عدد (4) صور شخصية حديثة الإصدار .</li>
                                                        <li>عدد (2) صورة من بطاقة إثبات الشخصية أو جواز السفر فى حالة العمالة الأجنبية .</li>
                                                        <li>أصل شهادة الموقف من الخدمة العسكرية .</li>
                                                        <li>أصل شهادة الميلاد إصدار ألى .</li>
                                                        <li>شهادة إثبات قيد بمديرية القوة العاملة .</li>
                                                        <li>صحيفة الحالة الجنائية .</li>
                                                        <li>صورة من رخصة القيادة .</li>
                                                    </ul>
                                                    <h3 style="text-align: right;">نظام الحضور والإنصراف :</h3>
                                                    <h5 style="text-align: right;">مادة (11) :</h5>
                                                    <p style="text-align: right;">تبدأ مباشرة العمل بالفترة الصباحية فى تمام الساعة 9 صباحاً وينتهى يوم العمل فى تمام الساعة 5 مساءً ويسرى مضمون تلك المادة على كافة العاملين بالمناوبة الصباحية بناء على تنظيم وتوزيع فريق العمل بالمناوبات الصباحية .</p>
                                                    <h5 style="text-align: right;">مادة (12) :</h5>
                                                    <p style="text-align: right;">يتم إثبات ساعة الحضور والإنصراف لكافة العاملين بالمناوبة الصباحية عن طريق مراسلة إدارة الموارد البشرية بواسطة البريد الإلكترونى لإثبات ساعة الحضور .</p>
                                                    <h5 style="text-align: right;">مادة (13) :</h5>
                                                    <p style="text-align: right;">تبدأ مباشرة العمل بالفترة المسائية تمام الساعة 4:30 مساءً وينتهى يوم العمل فى تمام الساعة 12:30 صباحاً ويسرى حكم تلك المادة على كافة العاملين بالمناوبة المسائية بناء على تنظيم وتوزيع العمالة بالفترات المسائية .</p>
                                                    <h5 style="text-align: right;">مادة (14) :</h5>
                                                    <p style="text-align: right;">يتم إثبات ساعة الحضور والإنصراف لكافة العاملين بالمناوبة المسائية بالتوقيع عن طريق مراسلة إدارة الموارد البشرية من خلال البريد الالكترونى لإثبات ساعة الحضور .</p>
                                                    <h5 style="text-align: right;">مادة (15) :</h5>
                                                    <p style="text-align: right;">&nbsp;يلتزم كافة العاملين بالوظائف المختلفة التقدم بطلب كتابى إلى المسئول المباشر ومدير الإدارة التابع لها ومدير إدارة الموارد البشرية فى حالة الحاجة إلى المغادرة للضرورة القصوى أثناء ساعات العمل الرسمية ويحق لكل من الجهات المذكورة ضمن هذه المادة إعتماد الطلب بالقبول أو الرفض نظراً لظروف العمل وعلى جميع العاملين الإلتزام التام بمباشرة العمل فى حالة رفض طلب المغادرة .</p>
                                                    <h5 style="text-align: right;">مادة (16) :</h5>
                                                    <p style="text-align: right;">يلتزم كافة العاملين بالوظائف المختلفة إبلاغ المسئول المباشر بلاغاً إتصالياً قبل بدأ المواعيد الرسمية للعمل فى حالة الحاجة إلى التأخير للضرورة القصوى بالتنسيق مع إدارة الموارد البشرية وللمسئول المباشر كامل الحق فى قبول أو رفض طلب التأخير نظراً لظروف العمل .</p>
                                                    <h3 style="text-align: right;">فترات الراحة :</h3>
                                                    <h3 style="text-align: right;"></h3>
                                                    <h5 style="text-align: right;">مادة (17) :</h5>
                                                    <p style="text-align: right;">يحظر على المنشأة إلزام العامل بمواصلة العمل فيما يزيد عن خمسة ساعات متواصلة بالنسبة للعمالة البالغة التى قد تجاوزت سن 18 عام وعلى أن تتخلل فترة للراحة وتناول الطعام ساعات العمل اليومية بمدة زمنية 60 دقيقة على أن يتم إستحقاقها ابتداءً من تمام الساعة الثانية مساءً حتى تمام الساعة الثالثة مساءً وذلك يسرى تطبيقه على كافة العاملين الذين تسرى عليهم أحكام المادة .</p>
                                                    <h5 style="text-align: right;">مادة (18) :</h5>
                                                    <p style="text-align: right;">حيث يتم إحتساب فترة الراحة المنصوص عليها لدى المادة (17) من ساعات العمل اليومية وذلك لكافة العاملين الذين تسرى عليهم أحكام المادة (11) .</p>
                                                    <h5 style="text-align: right;">مادة (19) :</h5>
                                                    <p style="text-align: right;">لا يتم إجراء تخفيض على الأجور والرواتب بناء على ما ورد بالمادة (18) من حكم .</p>
                                                    <h5 style="text-align: right;">مادة (20) :</h5>
                                                    <p style="text-align: right;">يحظر على المنشأة إلزام العامل بمواصلة العمل فيما يزيد عن خمسة ساعات متواصلة بالنسبة للعمالة البالغة التى قد تجاوزت سن 18 عام وعلى أن تتخلل فترة للراحة وتناول الطعام ساعات العمل اليومية بمدة زمنية 60 دقيقة على أن يتم إستحقاقها إبتداءً من تمام الساعة العاشرة مساءً حتى تمام الساعة الحادية عشر مساءً وذلك يسرى تطبيقه على كافة العاملين الذين تسرى عليهم أحكام المادة .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">لا يتم إجراء تخفيض على الأجور والرواتب .</p>
                                                    <h5 style="text-align: right;">&nbsp;مادة :</h5>
                                                    <p style="text-align: right;">يتم إحتساب فترة الراحة المنصوص عليها لدى المادة المذكورة من ساعات العمل اليومية وذلك لكافة العاملين الذين تسرى عليهم أحكام المادة .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على المنشأة الزام العامل بمواصلة العمل فيما يزيد عن أربعة ساعات متواصلة بالنسبة للعمالة الغير البالغة التى لم تتجاوز بعد سن (18) عام وعلى أن تتخلل فترة للراحة وتناول الطعام ساعات العمل اليومية بمدة زمنية (60) دقيقة على أن يتم استحقاقها ابتداء من تمام الساعة الواحدة ظهرا حتى تمام الساعة الثانية مساءا وذلك يسرى تطبيقه على كافة العاملين الذين تسرى عليهم أحكام المادة .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">لا يتم إجراء تخفيض على الأجور والرواتب بناء على ما ورد بالمادة من حكم .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على المنشأة إلزام العاملات من النساء مباشرة العمل من بداية الساعة 8 مساءً حتى الساعة 7 صباحاً إلا فى حالة موافقة كتابية من العاملات .</p>
                                                    <h3 style="text-align: right;">باب الأجـازات :</h3>
                                                    <h3 style="text-align: right;">الأجازات الإسبوعية :</h3>
                                                    <h5 style="text-align: right;">مادة (23) :</h5>
                                                    <p style="text-align: right;">يخصص يوم الجمعة كأجازة نهاية الأسبوع للمنشأة دون أدنى تأثير على الأجر ويسرى هذا الحكم على جميع العاملين بالمنشأة دون أدنى إستثناء .</p>
                                                    <h5 style="text-align: right;">مادة (24) :</h5>
                                                    <p style="text-align: right;">للمنشأة كامل الحق فى إلزام العامل بمباشرة العمل خلال أيام الأجازات الإسبوعية وذلك على حسب مقتضيات العمل على أن تلتزم المنشأة بصرف بدل راحة فيما يعادل نسبة 200% عن كل يوم عمل إحتساباً على الأجر الشامل .</p>
                                                    <h3 style="text-align: right;">الأجازت السنوية :</h3>
                                                    <h3 style="text-align: right;"></h3>
                                                    <h5 style="text-align: right;">مادة (24) :</h5>
                                                    <p style="text-align: right;">لا يستحق العاملين بموجب عقد إختبار أثناء سريان فترة الستة أشهر الأولى من بداية التعاقد الحصول على رصيد أجازة سنوية ويتم خصم أيام الأجازات المستنفذة من قيمة الأجر الشامل بعد تسجيل العامل فى سجلات الغياب عن كل يوم أجازة يتم إستحقاقه .</p>
                                                    <h5 style="text-align: right;">مادة(25) :</h5>
                                                    <p style="text-align: right;">يستحق العاملين بموجب عقد عمل نصف سنوى بعد الإنتهاء من وسريان فترة الإختبار الحصول على مدة 13 يوم منقسمين إلى 10 أيام أجازة إعتيادية &nbsp;و 3 أيام أجازة عارضة بإعتبار إجمالى تلك المدة على أنها رصيد أجازة سنوية ولا يترتب على إستحقاقها أى تخفيض على الأجر .</p>
                                                    <h5 style="text-align: right;">مادة (26) :</h5>
                                                    <p style="text-align: right;">يستحق العاملين بموجب عقد سنوى الحصول على مدة 21 يوم منقسمين إلى 15 يوم أجازة إعتيادية و6 أيام أجازة عارضة بإعتبار إجمالى تلك المدة على أنها رصيد أجازة سنوية ولا يترتب على إستحقاقها أى تخفيض على الأجر ويستحق العامل هذا الرصيد من الأجازات فى حالة توقيع عقد محدد المدة لا يقل عن سنة كاملة .</p>
                                                    <h5 style="text-align: right;">مادة (27) :</h5>
                                                    <p style="text-align: right;">يستحق العاملين بموجب عقد عمل سنوى الحصول على مدة 30 يوم منقسمين إلى 23 يوم أجازة إعتيادية و7 أيام أجازة عارضة بإعتبار إجمالى تلك المدة على أنها رصيد أجازة سنوية فى حالة إذا بلغ العامل سن الخمسون عام أو قضاء مدة عشرة سنوات لدى صاحب عمل أو أكثر ولا يترتب على إستحقاقها أى تخفيض على الأجر على أن يقضى العامل فعليا مدة 360 يوم بالعمل ولا يستحق العامل هذا الرصيد فى حالة إذا تم تحرير عقد سنوى دون قضاء المدة المذكورة سابقاً .</p>
                                                    <h5 style="text-align: right;">مادة (28) :</h5>
                                                    <p style="text-align: right;">على كافة العاملين الذين تسرى عليهم أحكام المواد رقم 25 و 26 و 27 التقدم بطلب كتابى إلى المسئول المباشر قبل تاريخ إستحقاق الأجازة بيوم واحد فى حالة إذا كانت مدة الأجازة المطلوبة لا تزيد عن 1 يوم أجازة إعتيادية والتقدم قبل تاريخ إستحقاق الأجازة بخمسة أيام فى حالة إذا كانت مدة الأجازة المطلوبة تزيد عن 2 يوم أجازة اعتيادية وأخيراً التقدم قبل تاريخ إستحقاق الأجازة بمدة لا تقل عن عشر أيام فى حالة اذا كانت مدة الأجازة المطلوبة تزيد عن 3 أيام أجازة إعتيادية وعلى أن يتم إعتماد طلب الأجازة من السيد مدير الإدارة التابع لها العامل ومدير إدارة الموارد البشرية ولا يؤخذ بالطلبات الشفهية للأجازة .</p>
                                                    <h5 style="text-align: right;">مادة (29) :</h5>
                                                    <p style="text-align: right;">على كافة العاملين اللإلتزام التام بالتاريخ المقر به ضمن طلب الأجازة لمعاودة مباشرة العمل بعد إنتهاء فترة الأجازة الإعتيادية وعلى العامل إبلاغ المسئول المباشر والحصول على الموافقة بالتنسيق مع إدارة الموارد البشرية عند الحاجة الماسة إلى إمداد فترة الأجازة ودون ذلك يتم تسجيل العامل فى سجلات الغياب مع الخضوع إلى الجزاء التأديبى المناسب .</p>
                                                    <h5 style="text-align: right;">مادة (30) :</h5>
                                                    <p style="text-align: right;">يلتزم العاملين فى حالة إستحقاق أيام الأجازة العارضة إبلاغ إدارة الموارد البشرية فى موعد أقصاه الساعة التاسعة صباحاً وذلك بالنسبة للعاملين بالفترة الصباحية وفى موعد أقصاه الساعة الرابعة وثلاثون دقيقة وذلك بالنسبة للعاملين بالفترة المسائية وغير ذلك يتم تسجيل العامل فى سجلات الغياب مع الخضوع إلى الجزاء التأديبى المناسب .</p>
                                                    <h5 style="text-align: right;">مادة (31) :</h5>
                                                    <p style="text-align: right;">يلتزم العاملين بعد إستحقاق أيام الأجازة العارضة التقدم بطلب كتابى إلى إدارة الموارد البشرية على أن يفيد الطلب سبب الأجازة .</p>
                                                    <h5 style="text-align: right;">مادة (32) :</h5>
                                                    <p style="text-align: right;">يستحق العاملين الحصول على عدد 2 يوم أجازة عارضة بحد أقصى خلال الشهر الواحد فى حالة الحاجة الماسة إلى ذلك .</p>
                                                    <h5 style="text-align: right;">مادة (33) :</h5>
                                                    <p style="text-align: right;">للمنشأة كامل الحق لرفض ما تقدم به العامل من طلب لإستحقاق أى مدة من الأجازة الأعتيادية وذلك على حسب مقتضيات العمل على أن يكون رفضاً مؤقتاً ويتم تأجيل إستحقاق الأجازة المطلوبة إلى تاريخ أخر وعلى العامل اللإلتزام التام بمباشرة العمل بشكل طبيعى فى حالة تأجيل طلبه لإستحقاق الأجازة .</p>
                                                    <h5 style="text-align: right;">مادة (34) :</h5>
                                                    <p style="text-align: right;">يحق للمنشأة إلزام العامل بقطع أجازته الإعتيادية ومعاودة مباشرة العمل فى حالة إذا إستدعت الحاجة القصوى إلى ذلك وعلى العامل اللإلتزام بقطع الأجازة فى الحال إذا لم يكن مسافراً خارج البلاد أو مريضاً .</p>
                                                    <h5 style="text-align: right;">مادة (35) :</h5>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يستحق العامل الحصول على أجازة تراحم تصل إلى 3 أيام فى حالة وفاة أى من أقارب الدرجة الأولى والتى تتثمل فى ( الوالد , الوالدة , الزوج , الزوجة , الأخ , الأخت , الابن , الابنة ) كما يستحق العامل الحصول على 1 يوم فى حالة وفاة أى من أقارب الدرجة الثانية .</p>
                                                    <h5 style="text-align: right;">&nbsp;مادة :</h5>
                                                    <p style="text-align: right;">يستحق العامل المصاب بأحد الأمراض الطبيعية المزمنة والغير مزمنة الحصول على أجازة مرضية بعد العرض على اللجنة الطبية المختصة لشخيص حالة العامل المريض والاقرار بمدة الأجازة المرضية اللازمة التى يستحقها العامل لبدأ مرحلة العلاج حتى الشفاء أو ثبوت العجز الجزئى أو الكلى.</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">تعتبر هيئة التأمين الإجتماعى هى الجهة المسئولة عن أداء التعويض عن أجر العاملين الذين يسرى عليهم حكم المادة فى حالة توافر الشروط اللازمة لإجراء عملية الصرف .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحق للعامل مطالبة المنشأة بتحويل ما لديه من رصيد أجازة سنوية إلى أجازة مرضية لإستكمال فترة العلاج إذا لم يتم شفاء العامل المريض خلال فترة الأجازة المرضية .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحق للمنشأة إنهاء خدمة العامل فى حالة عدم شفاؤه خلال فترة الأجازة المرضية وبعد إستنفاذ رصيد الأجازة السنوية على أن يتم إخطار العامل قبل إنهاء خدمته لعدم اللياقة الصحية بمدة لا تقل عن (15) يوم .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">تلتزم المنشأة بسداد قيمة إشتراك التأمين الإجتماعى نيابة عن العامل طوال فترة علاجه على أن يتم إحتساب قيمة الإشتراك المدفوع قرضاً واجب السداد عند معاودة العامل لمباشرة العمل .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يستحق العامل الحصول على أجازة 30 يوم لأداء فريضة الحج أو زيارة بيت المقدس فى حالة قضاء العامل مدة خمسة سنوات متصلين بخدمة المنشأة على أن يتم إستحقاق هذه الأجازة مرة واحد فقط طوال خدمة العامل بالمنشأة .</p>
                                                    <h3 style="text-align: right;">باب محظورات العمل :</h3>
                                                    <h3 style="text-align: right;"></h3>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يتعهد ويلتزم جميع العاملين بمختلف الوظائف بتقديم المستندات والوثائق المطلوبة والسليمة عند إجراء عمليات التعيين وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف إصطحاب أى من أصول أو نسخة من الملفات والمستندات الخاصة بالعمل إلا بتصريح رسمى وكتابى من السيد رئيس مجلس إدارة الشركة وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف قبول أى مبالغ مالية نقدية أو تبرعات أو عمولات أو مكافأت أو هدايا أو أوراق صرف بنكى وذلك من عملاء المنشأة إلا بموافقة السيد رئيس مجلس إدارة الشركة وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إذن مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يلتزم كافة العاملين بمختلف الوظائف الخضوع إلى الكشف الطبى الدورى والمفاجئ لإجراء ما يلزم من فحوصات وفى حالة عدم إلتزام أى من العاملين أو ثبوت عدم اللياقة الصحية يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف تناول أى من العقاقير أو المواد المخدرة بأنواعها المختلفة والمحظورة دون تصريح طبى بذلك بعد العرض على لجنة طبية تفيد الوضع والحالة الصحية للعامل وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين الإنقطاع المفاجئ والمتواصل عن العمل دون إذن وافادة مسبقة للمسئول المباشر وإدارة الموارد البشرية ويحق لإدارة المنشأة إنهاء خدمة العامل على الفور دون إذن مسبق ودون صرف تعويض مادى فى حالة إذا تجاوز إنقطاع العامل عن العمل بشكل متواصل لمدة تزيد عن عشرة أيام كاملة كما أنه يحق للمنشأة توجيه وإصدار خطاب إنذار نهائى بالفصل عن العمل وإنهاء الخدمة فى حالة إذا تجاوز انقطاع العامل عن العمل بشكل متواصل لمدة خمسة أيام .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين الإنقطاع المفاجئ والمتقطع عن العمل دون إذن وإفادة مسبقة للمسئول المباشر وإدارة الموارد البشرية ويحق لإدارة المنشأة إنهاء خدمة العامل على الفور دون إخطار مسبق ودون صرف تعويض مادى فى حالة إذا تجاوز إنقطاع العامل عن العمل بشكل متقطع خلال العام المهنى لمدة عشرون يوم كما أنه يحق للمنشأة توجيه وإصدار خطاب إنذار نهائى بالفصل عن العمل وإنهاء الخدمة فى حالة إذا تجاوز إنقطاع العامل عن العمل بشكل متقطع خلال العام المهنى لمدة عشرة أيام.</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف جمع أى تبرعات مالية أو غيره تحت إسم المنشأة دون الحصول على تصريح رسمى وكتابى من السيد رئيس مجلس إدارة الشركة بذلك وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف إفشاء أى من أسرار المنشأة وإذا ثبت ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف نشر أى مطبوعات أو منشورات عن المنشأة بإستخدام وسائل الإعلان المختلفة دون تصريح رسمى وكتابى من إدارة المنشأة بذلك وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الدرجات الوظيفية التعدى بالسب أو بالضرب على أى من الأفراد الأخرى والتى تتمثل فى العملاء والمرؤوسين والرؤوساء وزملاء العمل وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف التظاهر أو الإعتصام لأى من الأسباب الداخلية والخارجية وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العاملين المشتركين بعملية التظاهر أو الإعتصام دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف التعدى على موارد وأصول المنشأة بالتخريب وإذا ثبت ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف إقتراض مبالغ مالية من عملاء المنشأة إلا بموافقة السيد رئيس مجلس إدارة الشركة تحت أى ظرف من الظروف وإذا ثبت ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف ممارسة أى من الأعمال التجارية التى تتعلق بالنشاط العام للمنشأة سواء أن كان هذا التعامل ظاهراً أو باطناً وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف الإلتحاق بالعمل لدى أى من المنشأت الأخرى التى تمارس نفس النشاط بأجر أو بدون أجر أو مزاولة نفس نشاط المنشأة من خلال الشراكة سواء إن كانت هذه المزاولة ظاهرة أو باطنة وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف إصطحاب أى من أصول أو نسخة من الملفات والمستندات الخاصة بالعمل إلا بتصريح رسمى وكتابى من السيد رئيس مجلس إدارة الشركة وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف قبول أى مبالغ مالية نقدية أو تبرعات أو عمولات أو مكافأت أو هدايا أو أوراق صرف بنكى وذلك من عملاء المنشأة إلا بموافقة السيد رئيس مجلس إدارة الشركة وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إذن مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يلتزم كافة العاملين بمختلف الوظائف الخضوع إلى الكشف الطبى الدورى والمفاجئ لإجراء ما يلزم من فحوصات وفى حالة عدم إلتزام أى من العاملين أو ثبوت عدم اللياقة الصحية يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف تناول أى من العقاقير أو المواد المخدرة بأنواعها المختلفة والمحظورة دون تصريح طبى بذلك بعد العرض على لجنة طبية تفيد الوضع والحالة الصحية للعامل وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين الإنقطاع المفاجئ والمتواصل عن العمل دون إذن وإفادة مسبقة للمسئول المباشر وإدارة الموارد البشرية ويحق لإدارة المنشأة إنهاء خدمة العامل على الفور دون إذن مسبق ودون صرف تعويض مادى فى حالة إذا تجاوز إنقطاع العامل عن العمل بشكل متواصل لمدة تزيد عن عشرة أيام كاملة كما أنه يحق للمنشأة توجيه وإصدار خطاب إنذار نهائى بالفصل عن العمل وإنهاء الخدمة فى حالة إذا تجاوز انقطاع العامل عن العمل بشكل متواصل لمدة خمسة أيام .</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين الإنقطاع المفاجئ والمتقطع عن العمل دون إذن وإفادة مسبقة للمسئول المباشر وإدارة الموارد البشرية ويحق لإدارة المنشأة إنهاء خدمة العامل على الفور دون إخطار مسبق ودون صرف تعويض مادى فى حالة إذا تجاوز إنقطاع العامل عن العمل بشكل متقطع خلال العام المهنى لمدة عشرون يوم كما أنه يحق للمنشأة توجيه وإصدار خطاب إنذار نهائى بالفصل عن العمل وإنهاء الخدمة فى حالة إذا تجاوز إنقطاع العامل عن العمل بشكل متقطع خلال العام المهنى لمدة عشرة أيام.</p>
                                                    <h5 style="text-align: right;">مادة :</h5>
                                                    <p style="text-align: right;">يحظر على العاملين بمختلف الوظائف الإلتحاق بالعمل لدى أى من المنشأت الأخرى التى تمارس نفس النشاط بأجر أو بدون أجر أو مزاولة نفس نشاط المنشأة من خلال الشراكة سواء إن كانت هذه المزاولة ظاهرة أو باطنة وإذا ثبت عكس ذلك يحق لإدارة المنشأة إنهاء خدمة العامل فى الحال دون إخطار مسبق ودون صرف تعويض مادى .</p>
                                                </div></div>
                                        </div>
                                    </article>
                                </div>
                            </div>
                        </div>
                    </div>

                                                </strong>


                </div>
            </div>
            @endsection
            @section('js')
                <script>
                    function openNav() {
                        document.getElementById("mySidenav").style.width = "320px";
                        document.getElementById("main").style.marginLeft = "320px";
                        document.body.style.backgroundColor = "rgba(0,0,0,0.4)";
                    }

                    /* Set the width of the side navigation to 0 and the left margin of the page content to 0, and the background color of body to white */
                    var closeNav = function () {
                        document.getElementById("mySidenav").style.width = "0";
                        document.getElementById("main").style.marginLeft = "0";
                        document.body.style.backgroundColor = "white";
                    }

                </script>



@stop









